{"id63bd197e042c":{"id":"id63bd197e042c","cover":[{"img":"\/uploads\/events\/img-3.jpg","width":"800","height":"300","alt":"","title":""}],"header":{"ru":"Оказывается, зима близко"},"active":"on","date":"2023-01-01","preset":"","blocks":[{"header":"Содержимое мероприятия","block_id":"","block_class":"","active":"on","short":"Лишь акционеры крупнейших компаний, превозмогая сложившуюся непростую экономическую ситуацию, представлены в исключительно положительном свете.","text":"\u003Ch2\u003EВ клинических рекомендациях по лечению различных нозологий значимая часть отводится вопросам фармакотерапии.\u003C\/h2\u003E\u003Cp\u003E\nОна базируется на двух составляющих: эффективности и безопасности. Эффективность лечения конкретного заболевания обычно подтверждается рандомизированными клиническими исследованиями. Вопросы безопасности тесно связаны с человеческим фактором, особенно при парентеральном назначении лекарственных средств.\u003Cbr\u003E\nК сожалению, число ошибок, связанных с введением препаратов, не снижается. В связи с этим актуальными остаются вопросы повышения безопасности фармакотерапии. Одним из способов снижения количества ошибок является использование эластомерных помп. Она базируется на двух составляющих: эффективности и безопасности. Эффективность лечения конкретного заболевания обычно подтверждается рандомизированными клиническими исследованиями. Вопросы безопасности тесно связаны с человеческим фактором, особенно при парентеральном назначении лекарственных средств.\u003Cbr\u003E\nК сожалению, число ошибок, связанных с введением препаратов, не снижается. В связи с этим актуальными остаются вопросы повышения безопасности фармакотерапии. Одним из способов снижения количества ошибок является использование эластомерных помп.\u003C\/p\u003E","container":"","id":"0","name":"events-content","form":"\/_app_\/blocks\/events-content.php"}],"_site":null,"_login":null,"_id":"id63bd197e042c","_form":"events","_table":"events","_created":"2023-01-10 07:40:26","_creator":"id63b90fb71b6f","_lastdate":"2023-01-10 10:16:29","_lastuser":"id63b90fb71b6f","_sort":"999999999","type":null,"short":"Лишь акционеры крупнейших компаний, превозмогая сложившуюся непростую экономическую ситуацию, представлены в исключительно положительном свете."},"id63bd3c2d10c3":{"id":"id63bd3c2d10c3","cover":"","header":{"ru":"Никто не вправе осуждать детский заливистый смех"},"date":"2023-01-04","preset":"events","blocks":[{"header":"Содержимое мероприятия","block_id":"","block_class":"","active":"on","short":"Приятно, граждане, наблюдать, как диаграммы связей освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, своевременно верифицированы.","text":"\u003Ch2\u003EПолитика не может не реагировать на звон колоколов\u003C\/h2\u003E\u003Cp\u003EГоспода, разбавленное изрядной долей эмпатии, рациональное мышление создаёт предпосылки для экономической целесообразности принимаемых решений. Наше дело не так однозначно, как может показаться: внедрение современных методик требует определения и уточнения новых принципов формирования материально-технической и кадровой базы. Для современного мира внедрение современных методик требует определения и уточнения переосмысления внешнеэкономических политик.\u003C\/p\u003E","container":"","id":"0","name":"events-content","form":"\/_app_\/blocks\/events-content.php"}],"active":"on","_site":null,"_login":null,"_id":"id63bd3c2d10c3","_form":"events","_table":"events","_created":"2023-01-10 10:18:15","_creator":"id63b90fb71b6f","_lastdate":"2023-01-10 10:19:08","_lastuser":"id63b90fb71b6f","_sort":"999999999","type":null,"short":"Приятно, граждане, наблюдать, как диаграммы связей освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, своевременно верифицированы."}}